Tekla.Structures.ModelInternal.BatchEditorHandler


Tekla.Structures.ModelInternal.BatchEditorHandler.DbOperation(Tekla.Structures.ModelInternal.dotBatchEditorCommandEnum_e,System.String)


Tekla.Structures.ModelInternal.BatchEditorHandler.RunCommand(Tekla.Structures.ModelInternal.dotBatchEditorCommandEnum_e,System.Collections.Generic.IEnumerable{System.Int32},System.String)
